{"<pad>": 0, "<unk>": 1, "clippers": 2, "vs": 3, "hornets": 4, "game": 5, "thunder": 6, "legend": 7, "russ": 8, "pg": 9, "harden": 10, "micic": 11, "mann": 12, "poku": 13, "missing": 14, "anyone": 15, "burns": 16, "play": 17, "nba": 18, "doesnt": 19, "get": 20, "drafted": 21, "sign": 22, "since": 23, "hes": 24, "local": 25, "kid": 26, "nation": 27, "please": 28, "tomorrow": 29, "charlotte": 30, "jaylen": 31, "brown": 32, "left": 33, "hand": 34, "sprain": 35, "questionable": 36, "jd": 37, "davison": 38, "ankle": 39, "kristaps": 40, "porzingis": 41, "right": 42, "hamstring": 43, "injury": 44, "management": 45, "jaden": 46, "springer": 47, "knee": 48, "tendinopathy": 49, "james": 50, "0": 51, "points": 52, "crazy": 53, "brandon": 54, "miller": 55, "buries": 56, "4th": 57, "3p": 58, "one": 59, "george": 60, "guarding": 61, "pull": 62, "within": 63, "five": 64, "timeout": 65, "q3": 66, "641": 67, "stadium": 68, "quiet": 69, "asf": 70, "14": 71, "110": 72, "announcer": 73, "entertaining": 74, "weak": 75, "power": 76, "forwards": 77, "like": 78, "grant": 79, "williams": 80, "still": 81, "havent": 82, "figured": 83, "cant": 84, "post": 85, "youd": 86, "think": 87, "hed": 88, "remember": 89, "time": 90, "blocked": 91, "shit": 92, "playing": 93, "celtics": 94, "ivica": 95, "zubac": 96, "first": 97, "quarter": 98, "10": 99, "pts": 100, "7": 101, "reb": 102, "2": 103, "blk": 104, "1": 105, "ast": 106, "big": 107, "opening": 108, "zu": 109, "sick": 110, "bastard": 111, "bought": 112, "solo": 113, "ticket": 114, "section": 115, "222": 116, "row": 117, "r": 118, "easter": 119, "sunday": 120, "march": 121, "madness": 122, "enjoy": 123, "brother": 124, "species": 125, "id": 126, "eradicate": 127, "today": 128, "regardless": 129, "environmental": 130, "impact": 131, "hornetswasps": 132, "stingrays": 133, "3": 134, "rats": 135, "4": 136, "roaches": 137, "5": 138, "dung": 139, "beetle": 140, "6": 141, "republicans": 142, "commentators": 143, "reason": 144, "every": 145, "negative": 146, "stat": 147, "world": 148, "players": 149, "finals": 150, "end": 151, "nuggets": 152, "beating": 153, "41": 154, "ill": 155, "surprised": 156, "made": 157, "15": 158, "3ps": 159, "hitting": 160, "20": 161, "utah": 162, "feb": 163, "22": 164, "come": 165, "back": 166, "us": 167, "b71": 168, "tickets": 169, "remain": 170, "sale": 171, "clash": 172, "bmill": 173, "issues": 174, "nick": 175, "richards": 176, "thats": 177, "clear": 178, "everyone": 179, "problem": 180, "well": 181, "guy": 182, "never": 183, "knows": 184, "derrick": 185, "allowed": 186, "613": 187, "possessions": 188, "pelicans": 189, "shot": 190, "314": 191, "deflections": 192, "contests": 193, "next": 194, "monday": 195, "happy": 196, "takeaways": 197, "last": 198, "nights": 199, "loss": 200, "bos": 201, "without": 202, "bi": 203, "shooters": 204, "afford": 205, "go": 206, "cold": 207, "team": 208, "lack": 209, "athletic": 210, "ft": 211, "center": 212, "continues": 213, "plague": 214, "overall": 215, "defended": 216, "best": 217, "offense": 218, "league": 219, "6755": 220, "lead": 221, "halftime": 222, "bridges": 223, "13": 224, "11": 225, "millers": 226, "idol": 227, "paul": 228, "leads": 229, "scorers": 230, "start": 231, "per": 232, "tomorrows": 233, "due": 234, "said": 235, "yesterdays": 236, "win": 237, "bothering": 238, "little": 239, "bit": 240, "plans": 241, "getting": 242, "looked": 243, "cs": 244, "return": 245, "boston": 246, "heres": 247, "rest": 248, "got": 249, "ta": 250, "keep": 251, "close": 252, "q2": 253, "3630": 254, "double": 255, "figures": 256, "shooting": 257, "1024": 258, "417": 259, "la": 260, "605": 261, "half": 262, "816": 263, "w": 264, "28": 265, "pitp": 266, "defense": 267, "hasnt": 268, "things": 269, "tough": 270, "enough": 271, "rookie": 272, "jordan": 273, "walsh": 274, "careerhigh": 275, "27": 276, "512": 277, "3pt": 278, "rebounds": 279, "night": 280, "maine": 281, "110109": 282, "texas": 283, "legends": 284, "also": 285, "hit": 286, "gamewinning": 287, "free": 288, "throw": 289, "146": 290, "run": 291, "7873": 292, "third": 293, "allowing": 294, "far": 295, "many": 296, "passes": 297, "deep": 298, "paint": 299, "67": 300, "44": 301, "rim": 302, "worst": 303, "2726": 304, "9382": 305, "heading": 306, "q4": 307, "23": 308, "19": 309, "55": 310, "fta": 311, "discrepancy": 312, "factor": 313, "8": 314, "17": 315, "road": 316, "games": 317, "favored": 318, "135": 319, "65": 320, "lotta": 321, "open": 322, "looks": 323, "3rd": 324, "largely": 325, "thanks": 326, "georges": 327, "sticking": 328, "around": 329, "threes": 330, "hell": 331, "wing": 332, "defenders": 333, "three": 334, "logged": 335, "10th": 336, "doubledouble": 337, "season": 338, "tonight": 339, "marked": 340, "2nd": 341, "career": 342, "posted": 343, "along": 344, "least": 345, "blocks": 346, "steals": 347, "nbl": 348, "decided": 349, "total": 350, "six": 351, "unreal": 352, "series": 353, "super": 354, "fun": 355, "12": 356, "invested": 357, "jack": 358, "jumpers": 359, "good": 360, "warmup": 361, "playoffs": 362, "ayyyyy": 363, "dude": 364, "sitting": 365, "seats": 366, "acting": 367, "fan": 368, "tournament": 369, "college": 370, "teams": 371, "umass": 372, "oh": 373, "stink": 374, "uhhow": 375, "much": 376, "knights": 377, "heck": 378, "might": 379, "catch": 380, "checkers": 381, "kawhi": 382, "spots": 383, "asts": 384, "fga": 385, "added": 386, "84": 387, "149": 388, "theres": 389, "defensive": 390, "lapsesbut": 391, "pattern": 392, "3125": 393, "107": 394, "look": 395, "focused": 396, "part": 397, "hardens": 398, "finger": 399, "new": 400, "annoying": 401, "development": 402, "hopefully": 403, "finds": 404, "draft": 405, "dj": 406, "interesting": 407, "opponents": 408, "chaokcsac": 409, "face": 410, "backtobacks": 411, "gon": 412, "na": 413, "let": 414, "fc": 415, "talk": 416, "uninspiring": 417, "clips": 418, "hard": 419, "mode": 420, "answer": 421, "bell": 422, "2212": 423, "fall": 424, "keeping": 425, "eye": 426, "take": 427, "eyes": 428, "brewing": 429, "classic": 430, "dallas": 431, "dukenc": 432, "state": 433, "delivering": 434, "hype": 435, "intensity": 436, "even": 437, "though": 438, "took": 439, "going": 440, "life": 441, "cowboys": 442, "bruins": 443, "red": 444, "sox": 445, "duke": 446, "calling": 447, "browns": 448, "ailment": 449, "mentioned": 450, "told": 451, "reporters": 452, "cha": 453, "missed": 454, "report": 455, "pr": 456, "counting": 457, "37th": 458, "scored": 459, "105th": 460, "trails": 461, "8880": 462, "237": 463, "ahead": 464, "rebs": 465, "9": 466, "blks": 467, "leonard": 468, "russell": 469, "westbrook": 470, "miles": 471, "cooking": 472, "fave": 473, "player": 474, "ends": 475, "floor": 476, "including": 477, "downtown": 478, "1313": 479, "minutes": 480, "90": 481, "two": 482, "point": 483, "become": 484, "quickly": 485, "committed": 486, "5th": 487, "foul": 488, "bonus": 489, "way": 490, "635": 491, "36": 492, "line": 493, "drew": 494, "peterson": 495, "almost": 496, "recorded": 497, "second": 498, "straight": 499, "tripledouble": 500, "g": 501, "assists": 502, "firstround": 503, "bye": 504, "bostons": 505, "hidden": 506, "gem": 507, "according": 508, "seven": 509, "visitors": 510, "eight": 511, "charlottes": 512, "outscoring": 513, "lsu": 514, "smh": 515, "finally": 516, "pick": 517, "already": 518, "tonights": 519, "record": 520, "2024": 521, "186": 522, "giving": 523, "space": 524, "clock": 525, "threepoint": 526, "attempts": 527, "literally": 528, "option": 529, "shoot": 530, "makes": 531, "sense": 532, "away": 533, "dont": 534, "contested": 535, "single": 536, "threepointer": 537, "theyve": 538, "beyond": 539, "lucky": 540, "spring": 541, "clinch": 542, "round": 543, "gleague": 544, "wins": 545, "would": 546, "weekday": 547, "tba": 548, "hive": 549, "2023": 550, "cavs": 551, "2018": 552, "2019": 553, "arc": 554, "lol": 555, "multiple": 556, "3s": 557, "2215": 558, "244": 559, "1st": 560, "need": 561, "lock": 562, "seed": 563, "im": 564, "trynna": 565, "see": 566, "bucks": 567, "rather": 568, "rd": 569, "mention": 570, "pels": 571, "fans": 572, "switch": 573, "sides": 574, "1960s": 575, "pop": 576, "chatted": 577, "previously": 578, "seen": 579, "dripped": 580, "gear": 581, "scoring": 582, "100": 583, "basically": 584, "days": 585, "making": 586, "18": 587, "cut": 588, "deficit": 589, "goes": 590, "masked": 591, "man": 592, "davis": 593, "bertans": 594, "802": 595, "remaining": 596, "mets": 597, "giants": 598, "probably": 599, "choking": 600, "ecf": 601, "wasnt": 602, "meant": 603, "sports": 604, "championships": 605, "kyle": 606, "filipkowski": 607, "born": 608, "eventually": 609, "trade": 610, "suns": 611, "quite": 612, "sure": 613, "yet": 614, "quarters": 615, "high": 616, "entering": 617, "loving": 618, "fighting": 619, "kinda": 620, "heat": 621, "2004": 622, "obviously": 623, "bron": 624, "imo": 625, "loads": 626, "mavericks": 627, "bench": 628, "corner": 629, "toyota": 630, "lakers": 631, "numbers": 632, "several": 633, "busloads": 634, "came": 635, "together": 636, "lmao": 637, "nigga": 638, "miss": 639, "lmfaooo": 640, "alright": 641, "dogfight": 642, "hey": 643, "amari": 644, "bailey": 645, "szn": 646, "cooked": 647, "31": 648, "cruising": 649, "fourth": 650, "break": 651, "status": 652, "change": 653, "iffy": 654, "prediction": 655, "old": 656, "30": 657, "nearly": 658, "full": 659, "basketball": 660, "played": 661, "fourminute": 662, "mark": 663, "give": 664, "throws": 665, "88": 666, "58": 667, "went": 668, "nuclear": 669, "converted": 670, "457": 671, "led": 672, "q1": 673, "25": 674, "marks": 675, "frame": 676, "61": 677, "42": 678, "inches": 679, "taller": 680, "entire": 681, "stars": 682, "35": 683, "trail": 684, "93": 685, "82": 686, "muted": 687, "didnt": 688, "matter": 689, "really": 690, "put": 691, "sucks": 692, "nc": 693, "elite": 694, "intexas": 695, "arena": 696, "chapel": 697, "hill": 698, "environment": 699, "incredible": 700, "los": 701, "angeles": 702, "attempt": 703, "striking": 704, "distance": 705, "starters": 706, "vasilije": 707, "tre": 708, "may": 709, "subject": 710, "lamelo": 711, "ball": 712, "seth": 713, "curry": 714, "cody": 715, "martin": 716, "aleksej": 717, "pokusevski": 718, "clippershornets": 719, "curious": 720, "lowest": 721, "nine": 722, "nets": 723, "266": 724, "334": 725, "four": 726, "shots": 727, "turned": 728, "19point": 729, "10point": 730, "fifth": 731, "poison": 732, "grizzlies": 733, "donovan": 734, "clingan": 735, "spot": 736, "nic": 737, "claxton": 738, "picks": 739, "salary": 740, "filler": 741, "niggas": 742, "cardinals": 743, "mlb": 744, "blues": 745, "riddled": 746, "finished": 747, "mizzou": 748, "lifetime": 749, "worse": 750, "damn": 751, "ass": 752, "blew": 753, "bet": 754, "yall": 755, "feel": 756, "matchups": 757, "embraces": 758, "villain": 759, "bad": 760, "guys": 761, "talks": 762, "reminds": 763, "pistons": 764, "bulls": 765, "day": 766, "seeing": 767, "uconn": 768, "beats": 769, "tweets": 770, "roster": 771, "studs": 772, "genuine": 773, "question": 774, "orleans": 775, "memphis": 776, "west": 777, "ought": 778, "ashamed": 779, "official": 780, "zavier": 781, "simpson": 782, "checking": 783, "breaking": 784, "previous": 785, "wow": 786, "dream": 787, "caesars": 788, "loud": 789, "lca": 790, "imagine": 791, "zeke": 792, "mayo": 793, "rip": 794, "bro": 795, "doin": 796, "professional": 797, "cosplay": 798, "comparable": 799, "boy": 800, "used": 801, "punk": 802, "mj": 803, "broke": 804, "luka": 805, "needed": 806, "prove": 807, "naysayers": 808, "wrong": 809, "brightons": 810, "build": 811, "movement": 812, "move": 813, "spaces": 814, "starting": 815, "conundrum": 816, "find": 817, "sarr": 818, "available": 819, "68": 820, "great": 821, "happens": 822, "dejounte": 823, "cade": 824, "rissacher": 825, "ausar": 826, "duren": 827, "stew": 828, "tek": 829, "grimes": 830, "sasser": 831, "greyson": 832, "allen": 833, "rotation": 834, "starts": 835, "gaining": 836, "ivey": 837, "traded": 838, "murray": 839, "land": 840, "wish": 841, "alternate": 842, "universe": 843, "ja": 844, "morant": 845, "desmond": 846, "bane": 847, "jaren": 848, "jackson": 849, "jr": 850, "vince": 851, "gg": 852, "steven": 853, "adams": 854, "clarke": 855, "tyus": 856, "jones": 857, "kenneth": 858, "lofton": 859, "vibe": 860, "insane": 861, "could": 862, "hyper": 863, "efficient": 864, "pnr": 865, "roll": 866, "pair": 867, "ideally": 868, "average": 869, "stocks": 870, "physical": 871, "wait": 872, "notes": 873, "goodwin": 874, "contributions": 875, "cats": 876, "streamer": 877, "periera": 878, "mins": 879, "10day": 880, "contract": 881, "add": 882, "value": 883, "main": 884, "kennard": 885, "spencer": 886, "dinwiddie": 887, "hawks": 888, "steal": 889, "ignoring": 890, "bullshit": 891, "sink": 892, "minute": 893, "arent": 894, "prepared": 895, "spurs": 896, "lottery": 897, "hope": 898, "joel": 899, "embiid": 900, "week": 901, "via": 902, "sixers": 903, "oklahoma": 904, "city": 905, "home": 906, "tuesday": 907, "miami": 908, "thursday": 909, "saturday": 910, "ruled": 911, "toronto": 912, "okay": 913, "sold": 914, "want": 915, "dalton": 916, "jersey": 917, "detroit": 918, "134": 919, "underdog": 920, "jabari": 921, "nbacentral": 922, "long": 923, "bout": 924, "care": 925, "dominating": 926, "twitter": 927, "young": 928, "core": 929, "debates": 930, "orlando": 931, "whole": 932, "winning": 933, "stuff": 934, "edey": 935, "obvious": 936, "minority": 937, "fine": 938, "love": 939, "solves": 940, "issue": 941, "plagued": 942, "grizz": 943, "years": 944, "halfcourt": 945, "laker": 946, "couldnt": 947, "score": 948, "tigers": 949, "started": 950, "jinx": 951, "tweet": 952, "none": 953, "centers": 954, "depend": 955, "playoff": 956, "year": 957, "scorershooter": 958, "type": 959, "deal": 960, "zach": 961, "schism": 962, "divide": 963, "religious": 964, "rift": 965, "nah": 966, "shame": 967, "v": 968, "arsenal": 969, "looking": 970, "80s": 971, "pistonsbulls": 972, "match": 973, "real": 974, "physicality": 975, "negativity": 976, "1620": 977, "21": 978, "convinced": 979, "turn": 980, "maybe": 981, "grow": 982, "temper": 983, "expectations": 984, "mother": 985, "fuckersssssss": 986, "edy": 987, "picked": 988, "final": 989, "118": 990, "paolo": 991, "banchero": 992, "wendell": 993, "carter": 994, "stl": 995, "jalen": 996, "suggs": 997, "cole": 998, "anthony": 999, "held": 1000, "snap": 1001, "losing": 1002, "skid": 1003, "mosleys": 1004, "mem": 1005, "atmosphere": 1006, "purduetennessee": 1007, "noise": 1008, "echoes": 1009, "snarky": 1010, "ever": 1011, "make": 1012, "place": 1013, "rock": 1014, "mean": 1015, "happen": 1016, "someday": 1017, "knecht": 1018, "whatever": 1019, "takes": 1020, "gods": 1021, "grizzly": 1022, "cunningham": 1023, "listed": 1024, "mondays": 1025, "marcus": 1026, "taj": 1027, "gibson": 1028, "doubtful": 1029, "simone": 1030, "fontecchio": 1031, "remains": 1032, "youre": 1033, "anybody": 1034, "beat": 1035, "boards": 1036, "ask": 1037, "know": 1038, "robert": 1039, "pera": 1040, "owns": 1041, "video": 1042, "design": 1043, "scale": 1044, "bunch": 1045, "approval": 1046, "questions": 1047, "signed": 1048, "maozinha": 1049, "pereira": 1050, "mocks": 1051, "bump": 1052, "top": 1053, "slotting": 1054, "often": 1055, "always": 1056, "based": 1057, "intel": 1058, "gets": 1059, "specific": 1060, "wonder": 1061, "ppl": 1062, "hate": 1063, "generation": 1064, "37": 1065, "fundys": 1066, "light": 1067, "feet": 1068, "amazing": 1069, "wound": 1070, "goodness": 1071, "40": 1072, "crowd": 1073, "midwest": 1074, "say": 1075, "70": 1076, "purdue": 1077, "29": 1078, "tennessee": 1079, "couple": 1080, "leftover": 1081, "noisy": 1082, "number": 1083, "aka": 1084, "zbo": 1085, "call": 1086, "absolutely": 1087, "destroyed": 1088, "mad": 1089, "string": 1090, "lineup": 1091, "effort": 1092, "sicko": 1093, "behavior": 1094, "else": 1095, "felt": 1096, "raptors": 1097, "stay": 1098, "rooting": 1099, "guilt": 1100, "actually": 1101, "forever": 1102, "figure": 1103, "fiftieth": 1104, "drafting": 1105, "correct": 1106, "another": 1107, "powerplay": 1108, "goal": 1109, "745": 1110, "1424": 1111, "period": 1112, "warriors": 1113, "2009": 1114, "terms": 1115, "pj": 1116, "hall": 1117, "offensive": 1118, "skill": 1119, "something": 1120, "lacked": 1121, "lately": 1122, "dad": 1123, "wouldnt": 1124, "chance": 1125, "ive": 1126, "beale": 1127, "street": 1128, "update": 1129, "unlikely": 1130, "john": 1131, "konchar": 1132, "tagged": 1133, "tv": 1134, "assignments": 1135, "wings": 1136, "weird": 1137, "joe": 1138, "dumars": 1139, "issuing": 1140, "fines": 1141, "dished": 1142, "lot": 1143, "member": 1144, "luke": 1145, "hands": 1146, "26": 1147, "forwardcenter": 1148, "chimezie": 1149, "metu": 1150, "denver": 1151, "outscored": 1152, "rebounding": 1153, "biggest": 1154, "differential": 1155, "112417": 1156, "3ptfgm": 1157, "tied": 1158, "6th": 1159, "history": 1160, "brooklyn": 1161, "seasons": 1162, "em": 1163, "bums": 1164, "8247": 1165, "orl": 1166, "427": 1167, "thabeet": 1168, "trauma": 1169, "bc": 1170, "smartest": 1171, "moves": 1172, "nudge": 1173, "steve": 1174, "lappas": 1175, "opened": 1176, "september": 1177, "2017": 1178, "done": 1179, "note": 1180, "building": 1181, "safe": 1182, "likely": 1183, "performances": 1184, "equivalent": 1185, "manually": 1186, "control": 1187, "2k": 1188, "minecraft": 1189, "mod": 1190, "machinery": 1191, "require": 1192, "energy": 1193, "infinite": 1194, "farms": 1195, "indefinitely": 1196, "bally": 1197, "app": 1198, "guarantee": 1199, "broadcasts": 1200, "showing": 1201, "pacers": 1202, "royals": 1203, "seems": 1204, "odd": 1205, "theyre": 1206, "ticky": 1207, "tack": 1208, "bs": 1209, "worth": 1210, "hurt": 1211, "knock": 1212, "difficult": 1213, "pushing": 1214, "forward": 1215, "32": 1216, "victoria": 1217, "early": 1218, "43": 1219, "54": 1220, "433": 1221, "franchise": 1222, "caruso": 1223, "feeling": 1224, "anyways": 1225, "aew": 1226, "saved": 1227, "pro": 1228, "wrestling": 1229, "tanzania": 1230, "trophy": 1231, "hunting": 1232, "association": 1233, "bold": 1234, "amboseli": 1235, "elephants": 1236, "killed": 1237, "hunters": 1238, "earned": 1239, "country": 1240, "community": 1241, "amount": 1242, "money": 1243, "specifictell": 1244, "public": 1245, "paid": 1246, "especially": 1247, "president": 1248, "suluhu": 1249, "appoints": 1250, "ruling": 1251, "party": 1252, "confidantpaul": 1253, "position": 1254, "regional": 1255, "commissioner": 1256, "arusha": 1257, "maasai": 1258, "pastoralists": 1259, "evicted": 1260, "create": 1261, "room": 1262, "th": 1263, "area": 1264, "bordering": 1265, "kenya": 1266, "dead": 1267, "nbas": 1268, "64": 1269, "timberwolves": 1270, "derozan": 1271, "vucevic": 1272, "676": 1273, "fg": 1274, "tos": 1275, "human": 1276, "serious": 1277, "august": 1278, "2021": 1279, "package": 1280, "quality": 1281, "current": 1282, "short": 1283, "fight": 1284, "everything": 1285, "green": 1286, "daddies": 1287, "bitcoin": 1288, "candle": 1289, "experiencing": 1290, "live": 1291, "dawg": 1292, "filipowski": 1293, "heartbreaking": 1294, "losses": 1295, "chicago": 1296, "competitive": 1297, "ones": 1298, "wolves": 1299, "track": 1300, "birthday": 1301, "unless": 1302, "demar": 1303, "decides": 1304, "50": 1305, "pretty": 1306, "cool": 1307, "bitim": 1308, "celebrate": 1309, "vooch": 1310, "punched": 1311, "chair": 1312, "frustration": 1313, "latest": 1314, "sequence": 1315, "conley": 1316, "coughed": 1317, "times": 1318, "twolves": 1319, "percent": 1320, "80": 1321, "hours": 1322, "somebody": 1323, "pump": 1324, "market": 1325, "historic": 1326, "highs": 1327, "plz": 1328, "later": 1329, "work": 1330, "stops": 1331, "sell": 1332, "summer": 1333, "33": 1334, "poor": 1335, "contain": 1336, "standards": 1337, "slow": 1338, "help": 1339, "rotations": 1340, "crux": 1341, "chicagos": 1342, "success": 1343, "1320": 1344, "field": 1345, "watching": 1346, "continue": 1347, "digit": 1348, "dub": 1349, "kryptonite": 1350, "3point": 1351, "range": 1352, "913": 1353, "930": 1354, "winner": 1355, "erik": 1356, "grevelius": 1357, "set": 1358, "court": 1359, "usf": 1360, "vcu": 1361, "16": 1362, "comebacks": 1363, "chuckle": 1364, "somehow": 1365, "twice": 1366, "fire": 1367, "mud": 1368, "coming": 1369, "silver": 1370, "lining": 1371, "blow": 1372, "try": 1373, "adding": 1374, "gobertant": 1375, "news": 1376, "75u": 1377, "o212": 1378, "nice": 1379, "discount": 1380, "gobert": 1381, "chi": 1382, "rough": 1383, "l5": 1384, "9l10": 1385, "h2h": 1386, "meetings": 1387, "stingy": 1388, "min": 1389, "bullish": 1390, "heard": 1391, "ginni": 1392, "speak": 1393, "mvp": 1394, "thought": 1395, "jai": 1396, "aggressive": 1397, "attacking": 1398, "lets": 1399, "parents": 1400, "house": 1401, "showed": 1402, "show": 1403, "saw": 1404, "lmaooooooooo": 1405, "believe": 1406, "iowa": 1407, "bears": 1408, "pigs": 1409, "slaughtered": 1410, "geelong": 1411, "tasmania": 1412, "scramble": 1413, "mcg": 1414, "tremendous": 1415, "dime": 1416, "typically": 1417, "superb": 1418, "seconds": 1419, "sustain": 1420, "minnesota": 1421, "taking": 1422, "3322": 1423, "6of8": 1424, "alex": 1425, "4of4": 1426, "grandma": 1427, "called": 1428, "yelled": 1429, "drinking": 1430, "lmaoooo": 1431, "title": 1432, "contenders": 1433, "carn": 1434, "810": 1435, "everywhere": 1436, "wanted": 1437, "easy": 1438, "disappointing": 1439, "mike": 1440, "wide": 1441, "misses": 1442, "cause": 1443, "practice": 1444, "l": 1445, "seriously": 1446, "knight": 1447, "kickoff": 1448, "standout": 1449, "prep": 1450, "missouri": 1451, "unsigned": 1452, "forth": 1453, "battle": 1454, "strong": 1455, "offensively": 1456, "22pts": 1457, "17rebs": 1458, "noah": 1459, "drake": 1460, "17pts78fg": 1461, "jude": 1462, "wallace": 1463, "8pts34fg": 1464, "omaha": 1465, "showcase22": 1466, "perfect": 1467, "uniformcourt": 1468, "combo": 1469, "beautiful": 1470, "mfn": 1471, "eady": 1472, "rumor": 1473, "ime": 1474, "dropped": 1475, "73": 1476, "thing": 1477, "pace": 1478, "nasty": 1479, "possession": 1480, "aimlessly": 1481, "helping": 1482, "costly": 1483, "soon": 1484, "sneak": 1485, "camera": 1486, "stop": 1487, "impossible": 1488, "lose": 1489, "ayo": 1490, "gave": 1491, "thank": 1492, "onechicago": 1493, "picture": 1494, "btc": 1495, "remarkably": 1496, "hold": 1497, "levels": 1498, "risk": 1499, "downside": 1500, "subdued": 1501, "longer": 1502, "sideways": 1503, "favour": 1504, "crack": 1505, "ath": 1506, "u": 1507, "fav": 1508, "characters": 1509, "hero": 1510, "academia": 1511, "fate": 1512, "sad": 1513, "deserved": 1514, "better": 1515, "people": 1516, "timeline": 1517, "talking": 1518, "talent": 1519, "todays": 1520, "ant": 1521, "104": 1522, "normally": 1523, "cover": 1524, "spread": 1525, "emotional": 1526, "mediocre": 1527, "boys": 1528, "business": 1529, "putting": 1530, "bumteam": 1531, "alert": 1532, "nothing": 1533, "socalled": 1534, "movie": 1535, "naz": 1536, "dishes": 1537, "dimes": 1538, "holdover": 1539, "domination": 1540, "3832": 1541, "hits": 1542, "prayer": 1543, "letting": 1544, "dominate": 1545, "glass": 1546, "2115": 1547, "614": 1548, "46": 1549, "timely": 1550, "4for6": 1551, "accurately": 1552, "21for30": 1553, "burst": 1554, "yeoman": 1555, "2130": 1556, "treys": 1557, "fouling": 1558, "667": 1559, "realized": 1560, "javontes": 1561, "extend": 1562, "5241": 1563, "prompts": 1564, "mn": 1565, "turnover": 1566, "happened": 1567, "antnaz": 1568, "wan": 1569, "magnificent": 1570, "finch": 1571, "calls": 1572, "badly": 1573, "meeting": 1574, "esp": 1575, "slowed": 1576, "edition": 1577, "flavor": 1578, "white": 1579, "classics": 1580, "traditional": 1581, "sweep": 1582, "77": 1583, "supposed": 1584, "dunno": 1585, "lives": 1586, "reid": 1587, "leading": 1588, "hang": 1589, "5for7": 1590, "lick": 1591, "197": 1592, "1996": 1593, "watch": 1594, "edwards": 1595, "morris": 1596, "scorer": 1597, "drank": 1598, "vodka": 1599, "club": 1600, "yelling": 1601, "hath": 1602, "risen": 1603, "cashed": 1604, "125": 1605, "outing": 1606, "2125": 1607, "115": 1608, "c": 1609, "o45": 1610, "105": 1611, "o55": 1612, "120": 1613, "tell": 1614, "slimy": 1615, "timing": 1616, "piece": 1617, "johnson": 1618, "definitely": 1619, "tryna": 1620, "durham": 1621, "nodding": 1622, "teammates": 1623, "ok": 1624, "mightve": 1625, "knocked": 1626, "knees": 1627, "worry": 1628, "seem": 1629, "85": 1630, "hat": 1631, "insufferable": 1632, "person": 1633, "school": 1634, "count": 1635, "relatively": 1636, "healthy": 1637, "january": 1638, "19th": 1639, "considered": 1640, "telling": 1641, "5for5": 1642, "spinning": 1643, "offbalance": 1644, "4for4": 1645, "behind": 1646, "coby": 1647, "dosunmu": 1648, "nikola": 1649, "lonzo": 1650, "lavine": 1651, "patrick": 1652, "julian": 1653, "phillips": 1654, "course": 1655, "nihl": 1656, "north": 1657, "scores": 1658, "billingham": 1659, "51": 1660, "nottingham": 1661, "lions": 1662, "whitley": 1663, "75": 1664, "deeside": 1665, "dragons": 1666, "blackburn": 1667, "hull": 1668, "jets": 1669, "solihull": 1670, "barons": 1671, "74": 1672, "widnes": 1673, "wild": 1674, "aggregate": 1675, "brackets": 1676, "northeastern": 1677, "72": 1678, "conclude": 1679, "confidence": 1680, "index": 1681, "western": 1682, "okc": 1683, "45": 1684, "mavs": 1685, "kings": 1686, "rockets": 1687, "phoenix": 1688, "funs": 1689, "neek": 1690, "talkin": 1691, "office": 1692, "confirmed": 1693, "incorrect": 1694, "flopping": 1695, "lu": 1696, "dort": 1697, "329": 1698, "ingame": 1699, "violations": 1700, "overturned": 1701, "upon": 1702, "review": 1703, "fortunately": 1704, "rescinded": 1705, "flop": 1706, "tech": 1707, "difference": 1708, "outcome": 1709, "frank": 1710, "vogels": 1711, "wouldve": 1712, "nailbiter": 1713, "refs": 1714, "techs": 1715, "tiebreaker": 1716, "scenarios": 1717, "headtohead": 1718, "96": 1719, "division": 1720, "95": 1721, "pelicanssuns": 1722, "caffeinated": 1723, "eat": 1724, "steak": 1725, "vogel": 1726, "fouled": 1727, "sht": 1728, "kevin": 1729, "durant": 1730, "friday": 1731, "base": 1732, "midnight": 1733, "dbz": 1734, "kakarot": 1735, "damion": 1736, "lee": 1737, "additions": 1738, "otherwise": 1739, "1h": 1740, "personally": 1741, "attack": 1742, "sorry": 1743, "past": 1744, "ngl": 1745, "lie": 1746, "pass": 1747, "surviving": 1748, "fix": 1749, "devin": 1750, "booker": 1751, "slump": 1752, "plays": 1753, "huh": 1754, "raiding": 1755, "jamal": 1756, "christopher": 1757, "quotes": 1758, "eliminating": 1759, "experienced": 1760, "itll": 1761, "eclipse": 1762, "elimination": 1763, "championship": 1764, "instead": 1765, "except": 1766, "truly": 1767, "hslot": 1768, "updated": 1769, "classes": 1770, "24": 1771, "xbox": 1772, "trying": 1773, "rebuild": 1774, "class": 1775, "rewatched": 1776, "ran": 1777, "giddey": 1778, "exactly": 1779, "dangerous": 1780, "passer": 1781, "important": 1782, "outside": 1783, "ready": 1784, "epic": 1785, "showdown": 1786, "178": 1787, "1610": 1788, "330": 1789, "pm": 1790, "et": 1791, "anyones": 1792, "realistic": 1793, "unwatchable": 1794, "knicks": 1795, "rn": 1796, "stats": 1797, "befo": 1798, "peace": 1799, "qtr": 1800, "blazers": 1801, "alive": 1802, "houston": 1803, "til": 1804, "flame": 1805, "million": 1806, "moment": 1807, "folly": 1808, "intertwined": 1809, "journey": 1810, "till": 1811, "clocks": 1812, "gone": 1813, "shining": 1814, "weve": 1815, "eating": 1816, "gambling": 1817, "alfresco": 1818, "style": 1819, "thatll": 1820, "ducking": 1821, "lads": 1822, "greek": 1823, "wemby": 1824, "shai": 1825, "fuckin": 1826, "ingram": 1827, "expert": 1828, "essentially": 1829, "zion": 1830, "facilitate": 1831, "ahhh": 1832, "yeah": 1833, "plan": 1834, "future": 1835, "wearing": 1836, "uniform": 1837, "coffee": 1838, "shop": 1839, "whats": 1840, "cuz": 1841, "valley": 1842, "shorts": 1843, "book": 1844, "1s": 1845, "purple": 1846, "kd": 1847, "discovered": 1848, "nephew": 1849, "france": 1850, "fanatic": 1851, "legit": 1852, "lebron": 1853, "giannis": 1854, "cancer": 1855, "scorpio": 1856, "pisces": 1857, "sunsrisings": 1858, "doubt": 1859, "sweetheart": 1860, "remind": 1861, "capable": 1862, "nightmares": 1863, "step": 1864, "proceed": 1865, "towards": 1866, "goals": 1867, "overcome": 1868, "must": 1869, "dorts": 1870, "deemed": 1871, "giveaway": 1872, "holds": 1873, "dm": 1874, "easiest": 1875, "sit": 1876, "strange": 1877, "opinions": 1878, "color": 1879, "egg": 1880, "drink": 1881, "iced": 1882, "tea": 1883, "sun": 1884, "warm": 1885, "skin": 1886, "ur": 1887, "eyelids": 1888, "kim": 1889, "mulkey": 1890, "jan": 1891, "tho": 1892, "writing": 1893, "sea": 1894, "science": 1895, "fiction": 1896, "story": 1897, "giant": 1898, "dogs": 1899, "eagles": 1900, "rounds": 1901, "jared": 1902, "mccain": 1903, "puts": 1904, "fucking": 1905, "fear": 1906, "aries": 1907, "leo": 1908, "sagittarius": 1909, "youll": 1910, "invitation": 1911, "volunteer": 1912, "animal": 1913, "shelter": 1914, "organize": 1915, "feeding": 1916, "program": 1917, "meet": 1918, "someone": 1919, "inspire": 1920, "theyll": 1921, "youve": 1922, "waiting": 1923, "mfs": 1924, "dick": 1925, "thoth": 1926, "warned": 1927, "humanity": 1928, "emerald": 1929, "tablet": 1930, "cern": 1931, "portal": 1932, "demons": 1933, "aliens": 1934, "chosen": 1935, "sunssons": 1936, "planet": 1937, "whew": 1938, "buckle": 1939, "air": 1940, "breathe": 1941, "mid": 1942, "bigger": 1943, "jv": 1944, "sacramento": 1945, "lost": 1946, "key": 1947, "rotational": 1948, "pieces": 1949, "toughest": 1950, "schedule": 1951, "7th": 1952, "reach": 1953, "seeding": 1954, "unfolds": 1955, "5824": 1956, "5725": 1957, "5032": 1958, "4933": 1959, "4834": 1960, "4735": 1961, "4636": 1962, "4438": 1963, "4339": 1964, "tall": 1965, "task": 1966, "disappointed": 1967, "scheme": 1968, "doubled": 1969, "tried": 1970, "dribble": 1971, "inside": 1972, "destroy": 1973, "landale": 1974, "forget": 1975, "gotdamnme": 1976, "saints": 1977, "strength": 1978, "meniscus": 1979, "surgery": 1980, "thus": 1981, "trash": 1982, "geaux": 1983, "fuck": 1984, "8th": 1985, "taurus": 1986, "virgo": 1987, "capricorn": 1988, "mustnt": 1989, "decide": 1990, "anything": 1991, "rush": 1992, "stress": 1993, "friend": 1994, "investments": 1995, "saying": 1996, "words": 1997, "jesus": 1998, "christ": 1999, "hallelujah": 2000, "lord": 2001, "appeared": 2002, "vision": 2003, "spake": 2004, "wise": 2005, "load": 2006, "cans": 2007, "lad": 2008, "soft": 2009, "bank": 2010, "holiday": 2011, "boughtstarted": 2012, "month": 2013, "ff7": 2014, "rebirth": 2015, "yakuza": 2016, "kiwami": 2017, "marvel": 2018, "max": 2019, "payne": 2020, "slay": 2021, "spire": 2022, "ratchet": 2023, "clank": 2024, "kingdom": 2025, "hearts": 2026, "cells": 2027, "trials": 2028, "blood": 2029, "dragon": 2030, "celeste": 2031, "beaten": 2032, "rise": 2033, "tattooine": 2034, "spank": 2035, "sees": 2036, "dawn": 2037, "easterns": 2038, "guidance": 2039, "obiwan": 2040, "coach": 2041, "defeat": 2042, "evil": 2043, "darth": 2044, "vader": 2045, "bring": 2046, "balance": 2047, "force": 2048, "9th": 2049, "bracket": 2050, "cookout": 2051, "richmond": 2052, "r1": 2053, "carlton": 2054, "r2": 2055, "port": 2056, "fresh": 2057, "sundays": 2058, "plenty": 2059, "football": 2060, "eggs": 2061, "troops": 2062, "means": 2063, "harrys": 2064, "repeat": 2065, "tip": 2066, "afternoon": 2067, "tide": 2068, "support": 2069, "herb": 2070, "weekend": 2071, "brennans": 2072, "bunny": 2073, "king": 2074, "cake": 2075, "baby": 2076, "annoy": 2077, "411": 2078, "3ptfg": 2079, "compared": 2080, "245": 2081, "began": 2082, "47": 2083, "633": 2084, "423": 2085, "worried": 2086, "711": 2087, "buzzer": 2088, "beater": 2089, "2022": 2090, "entirely": 2091, "dismantled": 2092, "remnant": 2093, "clipper": 2094, "living": 2095, "delusion": 2096, "abt": 2097, "squad": 2098, "christophers": 2099, "existence": 2100, "lac": 2101, "officially": 2102, "replaced": 2103, "phx": 2104, "hated": 2105, "rival": 2106, "root": 2107, "vegas": 2108, "golden": 2109, "men": 2110, "women": 2111, "advance": 2112, "respectively": 2113, "usc": 2114, "alum": 2115, "yanks": 2116, "asstros": 2117, "mitchell": 2118, "idt": 2119, "construction": 2120, "murphy": 2121, "gemini": 2122, "libra": 2123, "aquarius": 2124, "conciliator": 2125, "others": 2126, "breezy": 2127, "woke": 2128, "mind": 2129, "kicked": 2130, "brentford": 2131, "united": 2132, "99": 2133, "bed": 2134, "sengun": 2135, "agenda": 2136, "thriving": 2137, "briefly": 2138, "family": 2139, "gathering": 2140, "swear": 2141, "god": 2142, "spontaneously": 2143, "combust": 2144, "hot": 2145, "thousand": 2146, "relatives": 2147, "word": 2148, "palestine": 2149, "trans": 2150, "luis": 2151, "scola": 2152, "vanish": 2153, "grey": 2154, "kaleidoscope": 2155, "shifting": 2156, "soul": 2157, "fragment": 2158, "colours": 2159, "reflected": 2160, "aqua": 2161, "water": 2162, "lapping": 2163, "mangrove": 2164, "shore": 2165, "density": 2166, "privacy": 2167, "floating": 2168, "bubble": 2169, "terns": 2170, "facing": 2171, "breeze": 2172, "lighter": 2173, "skimming": 2174, "laugh": 2175, "praying": 2176, "defer": 2177, "2025": 2178, "recap": 2179, "st": 2180, "louis": 2181, "122": 2182, "109": 2183, "108": 2184, "results": 2185, "3302024": 2186, "milwaukee": 2187, "yesterday": 2188, "ytd": 2189, "332284": 2190, "1960": 2191, "reading": 2192, "wrapup": 2193, "splendid": 2194, "khaled": 2195, "hosseini": 2196, "475": 2197, "wildfire": 2198, "elle": 2199, "kennedy": 2200, "goodbye": 2201, "toshikazu": 2202, "kawaguchi": 2203, "375": 2204, "prison": 2205, "healer": 2206, "lynette": 2207, "noni": 2208, "weat": 2209, "lakersnuggets": 2210, "clipperssuns": 2211, "lakersclippers": 2212, "nuggetssuns": 2213, "net": 2214, "rating": 2215, "1004": 2216, "893": 2217, "use": 2218, "pringle": 2219, "guards": 2220, "stupid": 2221, "bitch": 2222, "improbable": 2223, "closest": 2224, "bowl": 2225, "importantly": 2226, "ridiculous": 2227, "cuts": 2228, "2945": 2229, "blown": 2230, "surprise": 2231, "tryharding": 2232, "digits": 2233, "aimbot": 2234, "magnet": 2235, "belt": 2236, "bruuuuuuuu": 2237, "itl": 2238, "reaves": 2239, "turns": 2240, "ripping": 2241, "turning": 2242, "respective": 2243, "buckets": 2244, "lal": 2245, "7246": 2246, "q": 2247, "stinking": 2248, "libs": 2249, "built": 2250, "managed": 2251, "weather": 2252, "storm": 2253, "comfortably": 2254, "harding": 2255, "bruce": 2256, "ring": 2257, "signing": 2258, "2350": 2259, "spreading": 2260, "idgaf": 2261, "sleep": 2262, "mf": 2263, "15736": 2264, "7758": 2265, "3q": 2266, "740": 2267, "cutting": 2268, "sneaky": 2269, "8670": 2270, "2619": 2271, "kind": 2272, "chipping": 2273, "crushed": 2274, "3523": 2275, "sloppy": 2276, "decisions": 2277, "compounded": 2278, "onto": 2279, "wants": 2280, "playin": 2281, "79": 2282, "turnovers": 2283, "bkn": 2284, "9079": 2285, "cam": 2286, "thomas": 2287, "trendon": 2288, "watford": 2289, "6744": 2290, "particularly": 2291, "578": 2292, "burning": 2293, "rug": 2294, "tanking": 2295, "fined": 2296, "immediately": 2297, "dumbest": 2298, "front": 2299, "trolling": 2300, "dinwiddies": 2301, "airball": 2302, "despite": 2303, "sellout": 2304, "mikal": 2305, "mo": 2306, "exact": 2307, "garbage": 2308, "lmaooo": 2309, "comeback": 2310, "womens": 2311, "isnt": 2312, "momentum": 2313, "hanging": 2314, "ad": 2315, "2365": 2316, "dlo": 2317, "austin": 2318, "1264": 2319, "rui": 2320, "las": 2321, "guard": 2322, "lineups": 2323, "struggling": 2324, "wrecked": 2325, "die": 2326, "darvin": 2327, "gabe": 2328, "vincent": 2329, "colossal": 2330, "mistakes": 2331, "late": 2332, "sagged": 2333, "knew": 2334, "2for1": 2335, "4point": 2336, "followed": 2337, "slackin": 2338, "mugging": 2339, "3111": 2340, "pt": 2341, "glad": 2342, "ham": 2343, "feasting": 2344, "activity": 2345, "dammit": 2346, "hurting": 2347, "dog": 2348, "execute": 2349, "hachimura": 2350, "sean": 2351, "couldve": 2352, "acquired": 2353, "claxs": 2354, "weight": 2355, "insists": 2356, "smallball": 2357, "philosophy": 2358, "death": 2359, "fandom": 2360, "firing": 2361, "stand": 2362, "impactful": 2363, "twins": 2364, "421": 2365, "1324": 2366, "kept": 2367, "71": 2368, "1521": 2369, "ncstates": 2370, "ladder": 2371, "dumbass": 2372, "broadcast": 2373, "wtf": 2374, "26pts": 2375, "stayed": 2376, "lob": 2377, "check": 2378, "respond": 2379, "shouldve": 2380, "seasonlow": 2381, "reaching": 2382, "hurts": 2383, "identity": 2384, "slowboring": 2385, "substack": 2386, "folder": 2387, "case": 2388, "repealing": 2389, "zoning": 2390, "laws": 2391, "suicide": 2392, "mens": 2393, "whos": 2394, "anywhere": 2395, "blue": 2396, "devils": 2397, "favorites": 2398, "311": 2399, "currently": 2400, "145": 2401, "78": 2402, "outscore": 2403, "terrible": 2404, "dagger": 2405, "barclays": 2406, "feels": 2407, "taken": 2408, "machine": 2409, "2014": 2410, "fouls": 2411, "hmmmmm": 2412, "role": 2413, "3d": 2414, "actual": 2415, "responsibilities": 2416, "forces": 2417, "tsai": 2418, "ended": 2419, "fueled": 2420, "11point": 2421, "disagree": 2422, "clays": 2423, "catapulted": 2424, "stripe": 2425, "job": 2426, "weathering": 2427, "low": 2428, "easily": 2429, "abysmal": 2430, "treating": 2431, "nonexistent": 2432, "pummeling": 2433, "gas": 2434, "dumbasses": 2435, "streak": 2436, "trick": 2437, "sum": 2438, "trust": 2439, "different": 2440, "level": 2441, "small": 2442, "non": 2443, "basket": 2444, "cc": 2445, "silly": 2446, "overpassing": 2447, "idea": 2448, "j": 2449, "og": 2450, "defensively": 2451, "depressing": 2452, "decade": 2453, "impressive": 2454, "tbh": 2455, "layups": 2456, "forgot": 2457, "inbound": 2458, "layup": 2459, "watchin": 2460, "da": 2461, "poorly": 2462, "shotclock": 2463, "rebound": 2464, "tight": 2465, "gamenot": 2466, "9082": 2467, "3ball": 2468, "taurean": 2469, "prince": 2470, "driving": 2471, "expect": 2472, "either": 2473, "orwell": 2474, "caitlin": 2475, "clark": 2476, "unstoppable": 2477, "inflammation": 2478, "jokic": 2479, "backwrist": 2480, "aaron": 2481, "gordon": 2482, "foot": 2483, "strain": 2484, "probable": 2485, "expected": 2486, "nnaji": 2487, "antonio": 2488, "masterclass": 2489, "announced": 2490, "vassell": 2491, "jeremy": 2492, "sochan": 2493, "remainder": 2494, "mri": 2495, "reaction": 2496, "metatarsal": 2497, "head": 2498, "arthroscopic": 2499, "impingement": 2500, "completely": 2501, "midweek": 2502, "fixtures": 2503, "predictions": 2504, "chelsea": 2505, "utd": 2506, "villa": 2507, "luton": 2508, "liverpool": 2509, "sheffield": 2510, "anon": 2511, "gmrx": 2512, "drop": 2513, "farming": 2514, "social": 2515, "block": 2516, "param": 2517, "trip": 2518, "shut": 2519, "sochanwemby": 2520, "needing": 2521, "release": 2522, "craving": 2523, "chicken": 2524, "announce": 2525, "revealed": 2526, "consulting": 2527, "experts": 2528, "medical": 2529, "determined": 2530, "heal": 2531, "mientras": 2532, "hago": 2533, "angel": 2534, "backup": 2535, "shish": 2536, "kabob": 2537, "texans": 2538, "piss": 2539, "shaped": 2540, "ya": 2541, "military": 2542, "losers": 2543, "suckers": 2544, "coward": 2545, "bone": 2546, "fake": 2547, "honest": 2548, "klamath": 2549, "river": 2550, "emergency": 2551, "declaration": 2552, "siskiyou": 2553, "county": 2554, "sampling": 2555, "afterward": 2556, "found": 2557, "arsenic": 2558, "exceeding": 2559, "sites": 2560, "downriver": 2561, "dams": 2562, "alfie": 2563, "devine": 2564, "gutted": 2565, "send": 2566, "shithouse": 2567, "morning": 2568, "vassells": 2569, "undergo": 2570, "address": 2571, "chick": 2572, "fil": 2573, "bussed": 2574, "spicy": 2575, "became": 2576, "villains": 2577, "constantly": 2578, "fanbases": 2579, "teaming": 2580, "n": 2581, "6ers": 2582, "peoples": 2583, "heads": 2584, "motivated": 2585, "ortg": 2586, "combos": 2587, "onjokic": 2588, "1061": 2589, "onmurray": 2590, "1098": 2591, "1190": 2592, "129": 2593, "mpj": 2594, "383": 2595, "1104": 2596, "onmpj": 2597, "506": 2598, "1229": 2599, "ag": 2600, "261": 2601, "1099": 2602, "onag": 2603, "598": 2604, "1247": 2605, "148": 2606, "fatfingered": 2607, "buggeat": 2608, "imaginary": 2609, "french": 2610, "cuisine": 2611, "addition": 2612, "keldon": 2613, "barlow": 2614, "popped": 2615, "bruise": 2616, "fat": 2617, "alcoholic": 2618, "tub": 2619, "nurkic": 2620, "pride": 2621, "keychain": 2622, "compliment": 2623, "gay": 2624, "oppressed": 2625, "extra": 2626, "fam": 2627, "april": 2628, "special": 2629, "admins": 2630, "asked": 2631, "husband": 2632, "yummy": 2633, "tummy": 2634, "text": 2635, "finish": 2636, "funny": 2637, "media": 2638, "seeds": 2639, "preseason": 2640, "staying": 2641, "werent": 2642, "food": 2643, "order": 2644, "adults": 2645, "formula": 2646, "sweat": 2647, "possibly": 2648, "unsolvable": 2649, "engine": 2650, "draw": 2651, "toe": 2652, "kyrie": 2653, "heavy": 2654, "ir": 2655, "annouced": 2656, "regular": 2657, "congratulations": 2658, "clinching": 2659, "avs": 2660, "stanley": 2661, "cup": 2662, "defend": 2663, "mcds": 2664, "holla": 2665, "ordered": 2666, "deuce": 2667, "nugget": 2668, "meal": 2669, "fries": 2670, "lemonades": 2671, "bottle": 2672, "yalls": 2673, "korean": 2674, "saucey": 2675, "conference": 2676, "1st2nd": 2677, "exit": 2678, "wcffinals": 2679, "appearance": 2680, "2ndwcf": 2681, "san": 2682, "wont": 2683, "anyway": 2684, "affect": 2685, "standings": 2686, "health": 2687, "paramount": 2688, "impacting": 2689, "playerprops": 2690, "forecasts": 2691, "victory": 2692, "stumble": 2693, "shakes": 2694, "prop": 2695, "bets": 2696, "jc": 2697, "lqg": 2698, "dressed": 2699, "weddings": 2700, "wedding": 2701, "middle": 2702, "park": 2703, "constant": 2704, "letdowns": 2705, "postseason": 2706, "solid": 2707, "foundation": 2708, "dino": 2709, "beers": 2710, "vassellsochan": 2711, "consecutive": 2712, "mmm": 2713, "weeeek": 2714, "lmfao": 2715, "champangie": 2716, "collins": 2717, "202324": 2718, "provide": 2719, "updates": 2720, "appropriate": 2721, "hoh": 2722, "bbcan": 2723, "wendys": 2724, "daves": 2725, "onions": 2726, "tomatoes": 2727, "pc": 2728, "large": 2729, "lil": 2730, "ice": 2731, "chewsuck": 2732, "related": 2733, "tattoos": 2734, "lunch": 2735, "girl": 2736, "pulled": 2737, "mrs": 2738, "tashie": 2739, "smith": 2740, "shes": 2741, "spoke": 2742, "misfits": 2743, "thoughtspredictions": 2744, "chic": 2745, "taste": 2746, "costco": 2747, "source": 2748, "notre": 2749, "dame": 2750, "carey": 2751, "booth": 2752, "transfer": 2753, "son": 2754, "gm": 2755, "calvin": 2756, "irish": 2757, "freshman": 2758, "averaging": 2759, "63": 2760, "spurschelsea": 2761, "goku": 2762, "incoming": 2763, "quit": 2764, "kirkland": 2765, "sauce": 2766, "cfa": 2767, "goin": 2768, "span": 2769, "mcdonalds": 2770, "honey": 2771, "mustard": 2772, "heroin": 2773, "sooo": 2774, "expressions": 2775, "achievement": 2776, "sometimes": 2777, "medium": 2778, "fry": 2779, "strawberry": 2780, "lemonade": 2781, "side": 2782, "bhai": 2783, "supporter": 2784, "inspiration": 2785, "figo": 2786, "dealt": 2787, "switching": 2788, "barca": 2789, "madrid": 2790, "sol": 2791, "campbell": 2792, "save": 2793, "walk": 2794, "sparking": 2795, "loan": 2796, "sent": 2797, "plymouth": 2798, "stomach": 2799, "fucked": 2800, "prime": 2801, "entered": 2802, "former": 2803, "fourstar": 2804, "recruit": 2805, "averaged": 2806, "tips": 2807, "1341": 2808, "premier": 2809, "mega": 2810, "acca": 2811, "1301": 2812, "192": 2813, "btts": 2814, "131": 2815, "galore": 2816, "831": 2817, "52": 2818, "471": 2819, "builder": 2820, "view": 2821, "ostensibly": 2822, "highlight": 2823, "google": 2824, "page": 2825, "realize": 2826, "campaign": 2827, "matchup": 2828, "h5n1": 2829, "endemic": 2830, "cow": 2831, "protect": 2832, "previewing": 2833, "reacting": 2834, "postgame": 2835, "interviews": 2836, "articles": 2837, "join": 2838, "stream": 2839, "philogene": 2840, "summerville": 2841, "philogenes": 2842, "coordinated": 2843, "technically": 2844, "clean": 2845, "electric": 2846, "latters": 2847, "athleticism": 2848, "potential": 2849, "archie": 2850, "gray": 2851, "seasoned": 2852, "international": 2853, "yearold": 2854, "composed": 2855, "moved": 2856, "interested": 2857, "rig": 2858, "2007": 2859, "seattle": 2860, "supersonics": 2861, "earl": 2862, "watson": 2863, "comes": 2864, "114103": 2865, "kc": 2866, "washington": 2867, "hs": 2868, "product": 2869, "shitting": 2870, "kyles": 2871, "comment": 2872, "killing": 2873, "unethical": 2874, "b": 2875, "genuinely": 2876, "cares": 2877, "opinion": 2878, "articulated": 2879, "complex": 2880, "ending": 2881, "lone": 2882, "drove": 2883, "stopped": 2884, "barstow": 2885, "smashed": 2886, "sweet": 2887, "sour": 2888, "34": 2889, "nuggetswhat": 2890, "wine": 2891, "honor": 2892, "interviewing": 2893, "roberto": 2894, "clementes": 2895, "sons": 2896, "sxsw": 2897, "documentary": 2898, "clemente": 2899, "shared": 2900, "interview": 2901, "link": 2902, "friends": 2903, "ago": 2904, "assumed": 2905, "cheapest": 2906, "menu": 2907, "extorted": 2908, "salty": 2909, "fast": 2910, "joint": 2911, "upper": 2912, "lmaoo": 2913, "listening": 2914, "hoop": 2915, "collective": 2916, "guilty": 2917, "marginal": 2918, "upgrades": 2919, "using": 2920, "display": 2921, "pushed": 2922, "hurry": 2923, "tray": 2924, "cook": 2925, "vegan": 2926, "result": 2927, "picking": 2928, "understanding": 2929, "situation": 2930, "correctly": 2931, "rack": 2932, "ribs": 2933, "aint": 2934, "appreciate": 2935, "bites": 2936, "mcnuggets": 2937, "leny": 2938, "yoro": 2939, "peak": 2940, "poch": 2941, "brand": 2942, "quiz": 2943, "shows": 2944, "tipping": 2945, "limitless": 2946, "irving": 2947, "cavaliers": 2948, "onlyfans": 2949, "accept": 2950, "stamps": 2951, "form": 2952, "payment": 2953, "fyi": 2954, "stick": 2955, "phone": 2956, "pocket": 2957, "screaming": 2958, "accidentally": 2959, "followers": 2960, "carry": 2961, "talentfit": 2962, "cleveland": 2963, "scottie": 2964, "barnes": 2965, "older": 2966, "realise": 2967, "witches": 2968, "fairytales": 2969, "forests": 2970, "ancient": 2971, "curses": 2972, "disturbed": 2973, "lakeland": 2974, "norview": 2975, "josiah": 2976, "joyner": 2977, "struck": 2978, "innings": 2979, "humbly": 2980, "asking": 2981, "fully": 2982, "ht": 2983, "fellowship": 2984, "conshy": 2985, "62nd": 2986, "annual": 2987, "albert": 2988, "donofrio": 2989, "keystone": 2990, "blazersdifference": 2991, "makers": 2992, "5238": 2993, "alim\u0101m": 2994, "ibn": 2995, "alqayyim": 2996, "all\u0101h": 2997, "mercy": 2998, "pious": 2999, "predecessors": 3000, "successors": 3001, "mankind": 3002, "seeks": 3003, "honour": 3004, "doors": 3005, "fail": 3006, "understand": 3007, "obedience": 3008, "abu": 3009, "huraira": 3010, "reported": 3011, "messenger": 3012, "allah": 3013, "blessings": 3014, "vile": 3015, "resurrection": 3016, "filthy": 3017, "wretched": 3018, "named": 3019, "nfl": 3020, "qbs": 3021, "envision": 3022, "arizona": 3023, "passing": 3024, "marvin": 3025, "harrison": 3026, "ransom": 3027, "qb4": 3028, "jim": 3029, "harbaugh": 3030, "builds": 3031, "trenchesol": 3032, "friendship": 3033, "share": 3034, "blessing": 3035, "prophet": 3036, "owner": 3037, "receive": 3038, "pastor": 3039, "dwight": 3040, "buckner": 3041, "name": 3042, "savior": 3043, "nazareth": 3044, "amen": 3045, "smoke": 3046, "birkat": 3047, "kohanim": 3048, "p": 3049, "268": 3050, "elicits": 3051, "divine": 3052, "intellect": 3053, "raising": 3054, "elevation": 3055, "emotive": 3056, "attributes": 3057, "midot": 3058, "israel": 3059, "children": 3060, "signifies": 3061, "malchut": 3062, "configuration": 3063, "ten": 3064, "sefirot": 3065, "fools": 3066, "badlike": 3067, "badbut": 3068, "schedules": 3069, "4727": 3070, "4529": 3071, "dal": 3072, "nop": 3073, "sac": 3074, "gsw": 3075, "den": 3076, "atl": 3077, "uta": 3078, "sas": 3079, "navigate": 3080, "parlay": 3081, "boost": 3082, "paige": 3083, "4p": 3084, "pst": 3085, "iowalsu": 3086, "less": 3087, "trend": 3088, "lsus": 3089, "favor": 3090, "accounts": 3091, "scream": 3092, "eg": 3093, "ton": 3094, "diehard": 3095, "silently": 3096, "silence": 3097, "suck": 3098, "remembering": 3099, "guyra": 3100, "wireframe": 3101, "fought": 3102, "robotic": 3103, "termitesthere": 3104, "tubes": 3105, "noruega": 3106, "en": 3107, "votaci\u00f3n": 3108, "del": 3109, "jurado": 3110, "312": 3111, "fairytale": 3112, "163": 3113, "monster": 3114, "grab": 3115, "102": 3116, "silent": 3117, "heart": 3118, "60": 3119, "write": 3120, "song": 3121, "queen": 3122, "spirit": 3123, "sky": 3124, "wolf": 3125, "banana": 3126, "fallen": 3127, "coworkers": 3128, "nun": 3129, "vultures": 3130, "iktr": 3131, "hiding": 3132, "glory": 3133, "conceal": 3134, "search": 3135, "psalms": 3136, "252": 3137, "331": 3138, "25u": 3139, "punching": 3140, "167u": 3141, "narratives": 3142, "nuts": 3143, "highest": 3144, "foreeever": 3145, "ranked": 3146, "fewest": 3147, "tendy": 3148, "f": 3149, "17th": 3150, "changeth": 3151, "removeth": 3152, "setteth": 3153, "giveth": 3154, "wisdom": 3155, "unto": 3156, "knowledge": 3157, "revealeth": 3158, "secret": 3159, "knoweth": 3160, "darkness": 3161, "dwelleth": 3162, "dan": 3163, "somerset": 3164, "lynn": 3165, "250": 3166, "traffic": 3167, "penis": 3168, "accra": 3169, "walking": 3170, "town": 3171, "uber": 3172, "troski": 3173, "businesses": 3174, "jakpa": 3175, "cursed": 3176, "wears": 3177, "bum": 3178, "leave": 3179, "zvema": 3180, "watchlist": 3181, "swing": 3182, "ideal": 3183, "cinema": 3184, "east": 3185, "philly": 3186, "nobody": 3187, "lakerssuns": 3188, "sunslakers": 3189, "sunslakerskingspelicans": 3190, "mavspelicans": 3191, "hearing": 3192, "october": 3193, "queens": 3194, "june": 3195, "babies": 3196, "praise": 3197, "father": 3198, "majesty": 3199, "careful": 3200, "rated": 3201, "posting": 3202, "iconic": 3203, "engagement": 3204, "plucking": 3205, "unibrow": 3206, "nail": 3207, "thinks": 3208, "island": 3209, "shamed": 3210, "lifting": 3211, "music": 3212, "awards": 3213, "faves": 3214, "performance": 3215, "servants": 3216, "master": 3217, "degree": 3218, "teacher": 3219, "medicine": 3220, "army": 3221, "feared": 3222, "battles": 3223, 